{
  "\t": 0,
  "\n": 1,
  " ": 2,
  "!": 3,
  "%": 4,
  "'": 5,
  "(": 6,
  ")": 7,
  "+": 8,
  ",": 9,
  "-": 10,
  ".": 11,
  "/": 12,
  "0": 13,
  "1": 14,
  "2": 15,
  "3": 16,
  "4": 17,
  "5": 18,
  "6": 19,
  "7": 20,
  "8": 21,
  "9": 22,
  ":": 23,
  ";": 24,
  "=": 25,
  "?": 26,
  "A": 27,
  "B": 28,
  "C": 29,
  "D": 30,
  "E": 31,
  "F": 32,
  "G": 33,
  "H": 34,
  "I": 35,
  "J": 36,
  "K": 37,
  "L": 38,
  "M": 39,
  "N": 40,
  "O": 41,
  "P": 42,
  "Q": 43,
  "R": 44,
  "S": 45,
  "T": 46,
  "U": 47,
  "V": 48,
  "W": 49,
  "X": 50,
  "Y": 51,
  "Z": 52,
  "[": 53,
  "]": 54,
  "a": 55,
  "b": 56,
  "c": 57,
  "d": 58,
  "e": 59,
  "f": 60,
  "g": 61,
  "h": 62,
  "i": 63,
  "j": 64,
  "k": 65,
  "l": 66,
  "m": 67,
  "n": 68,
  "o": 69,
  "p": 70,
  "q": 71,
  "r": 72,
  "s": 73,
  "t": 74,
  "u": 75,
  "v": 76,
  "w": 77,
  "x": 78,
  "y": 79,
  "z": 80,
  "~": 81,
  "ˇ": 82,
  "ˊ": 83,
  "̍": 84,
  "͘": 85,
  "—": 86,
  "‘": 87,
  "’": 88,
  "“": 89,
  "”": 90,
  "…": 91,
  "‧": 92,
  "ⁿ": 93,
  "─": 94,
  "、": 95,
  "。": 96,
  "〈": 97,
  "〉": 98,
  "《": 99,
  "》": 100,
  "「": 101,
  "」": 102,
  "『": 103,
  "』": 104,
  "【": 105,
  "】": 106,
  "ㄅ": 107,
  "ㄆ": 108,
  "ㄇ": 109,
  "ㄈ": 110,
  "ㄚ": 111,
  "ㄞ": 112,
  "ㄢ": 113,
  "ㄣ": 114,
  "ㄨ": 115,
  "ㄩ": 116,
  "一": 117,
  "丁": 118,
  "七": 119,
  "丈": 120,
  "三": 121,
  "上": 122,
  "下": 123,
  "不": 124,
  "丐": 125,
  "丑": 126,
  "且": 127,
  "世": 128,
  "丘": 129,
  "丟": 130,
  "並": 131,
  "个": 132,
  "丫": 133,
  "中": 134,
  "串": 135,
  "丸": 136,
  "丹": 137,
  "主": 138,
  "久": 139,
  "之": 140,
  "乎": 141,
  "乏": 142,
  "乖": 143,
  "乘": 144,
  "乙": 145,
  "九": 146,
  "乞": 147,
  "也": 148,
  "乩": 149,
  "乳": 150,
  "乾": 151,
  "亂": 152,
  "了": 153,
  "予": 154,
  "事": 155,
  "二": 156,
  "于": 157,
  "互": 158,
  "五": 159,
  "井": 160,
  "些": 161,
  "亞": 162,
  "亟": 163,
  "亡": 164,
  "亢": 165,
  "交": 166,
  "亥": 167,
  "亦": 168,
  "享": 169,
  "京": 170,
  "亭": 171,
  "亮": 172,
  "人": 173,
  "什": 174,
  "仁": 175,
  "仆": 176,
  "仇": 177,
  "今": 178,
  "介": 179,
  "仍": 180,
  "仔": 181,
  "他": 182,
  "仗": 183,
  "付": 184,
  "仙": 185,
  "仝": 186,
  "代": 187,
  "令": 188,
  "以": 189,
  "仰": 190,
  "仲": 191,
  "仳": 192,
  "件": 193,
  "任": 194,
  "份": 195,
  "仿": 196,
  "企": 197,
  "伃": 198,
  "伊": 199,
  "伍": 200,
  "伏": 201,
  "伐": 202,
  "休": 203,
  "伙": 204,
  "伯": 205,
  "估": 206,
  "伴": 207,
  "伶": 208,
  "伸": 209,
  "似": 210,
  "佃": 211,
  "但": 212,
  "佇": 213,
  "佈": 214,
  "位": 215,
  "低": 216,
  "住": 217,
  "佐": 218,
  "佑": 219,
  "佔": 220,
  "何": 221,
  "佛": 222,
  "作": 223,
  "你": 224,
  "佩": 225,
  "佳": 226,
  "併": 227,
  "使": 228,
  "侃": 229,
  "來": 230,
  "侈": 231,
  "例": 232,
  "侍": 233,
  "供": 234,
  "依": 235,
  "侮": 236,
  "侵": 237,
  "侶": 238,
  "便": 239,
  "係": 240,
  "促": 241,
  "俄": 242,
  "俊": 243,
  "俏": 244,
  "俐": 245,
  "俗": 246,
  "保": 247,
  "信": 248,
  "修": 249,
  "俱": 250,
  "倆": 251,
  "倉": 252,
  "個": 253,
  "倍": 254,
  "們": 255,
  "倒": 256,
  "倖": 257,
  "候": 258,
  "倚": 259,
  "借": 260,
  "倡": 261,
  "倦": 262,
  "倩": 263,
  "倪": 264,
  "倫": 265,
  "倯": 266,
  "值": 267,
  "假": 268,
  "偉": 269,
  "偎": 270,
  "偏": 271,
  "偕": 272,
  "做": 273,
  "停": 274,
  "健": 275,
  "側": 276,
  "偵": 277,
  "偶": 278,
  "偷": 279,
  "偽": 280,
  "傀": 281,
  "傅": 282,
  "傍": 283,
  "傑": 284,
  "傘": 285,
  "備": 286,
  "傢": 287,
  "催": 288,
  "傲": 289,
  "傳": 290,
  "債": 291,
  "傷": 292,
  "傻": 293,
  "傾": 294,
  "僅": 295,
  "像": 296,
  "僑": 297,
  "僕": 298,
  "僥": 299,
  "僧": 300,
  "僵": 301,
  "價": 302,
  "僻": 303,
  "儀": 304,
  "億": 305,
  "儆": 306,
  "儉": 307,
  "儒": 308,
  "儘": 309,
  "償": 310,
  "儡": 311,
  "優": 312,
  "儲": 313,
  "儷": 314,
  "允": 315,
  "元": 316,
  "兄": 317,
  "充": 318,
  "兆": 319,
  "兇": 320,
  "先": 321,
  "光": 322,
  "克": 323,
  "兌": 324,
  "免": 325,
  "兒": 326,
  "兔": 327,
  "兜": 328,
  "入": 329,
  "內": 330,
  "全": 331,
  "兩": 332,
  "八": 333,
  "公": 334,
  "六": 335,
  "兮": 336,
  "共": 337,
  "兵": 338,
  "其": 339,
  "具": 340,
  "典": 341,
  "兼": 342,
  "冊": 343,
  "再": 344,
  "冒": 345,
  "冠": 346,
  "冤": 347,
  "冥": 348,
  "冬": 349,
  "冰": 350,
  "冷": 351,
  "准": 352,
  "凌": 353,
  "凍": 354,
  "凜": 355,
  "凝": 356,
  "几": 357,
  "凡": 358,
  "凰": 359,
  "凱": 360,
  "凶": 361,
  "凸": 362,
  "凹": 363,
  "出": 364,
  "函": 365,
  "刀": 366,
  "刁": 367,
  "分": 368,
  "切": 369,
  "刊": 370,
  "刑": 371,
  "划": 372,
  "列": 373,
  "初": 374,
  "刣": 375,
  "判": 376,
  "別": 377,
  "刨": 378,
  "利": 379,
  "刪": 380,
  "刮": 381,
  "到": 382,
  "制": 383,
  "刷": 384,
  "券": 385,
  "刺": 386,
  "刻": 387,
  "剁": 388,
  "剃": 389,
  "則": 390,
  "削": 391,
  "前": 392,
  "剎": 393,
  "剔": 394,
  "剖": 395,
  "剛": 396,
  "剝": 397,
  "剩": 398,
  "剪": 399,
  "副": 400,
  "割": 401,
  "創": 402,
  "劃": 403,
  "劇": 404,
  "劉": 405,
  "劍": 406,
  "劑": 407,
  "力": 408,
  "功": 409,
  "加": 410,
  "劣": 411,
  "助": 412,
  "努": 413,
  "劫": 414,
  "勁": 415,
  "勃": 416,
  "勇": 417,
  "勉": 418,
  "勒": 419,
  "動": 420,
  "務": 421,
  "勝": 422,
  "勞": 423,
  "募": 424,
  "勢": 425,
  "勤": 426,
  "勳": 427,
  "勵": 428,
  "勸": 429,
  "勻": 430,
  "勾": 431,
  "包": 432,
  "化": 433,
  "北": 434,
  "匙": 435,
  "匠": 436,
  "匪": 437,
  "匯": 438,
  "匹": 439,
  "區": 440,
  "十": 441,
  "千": 442,
  "升": 443,
  "午": 444,
  "半": 445,
  "卑": 446,
  "卒": 447,
  "卓": 448,
  "協": 449,
  "南": 450,
  "博": 451,
  "卜": 452,
  "占": 453,
  "卡": 454,
  "卦": 455,
  "卯": 456,
  "印": 457,
  "危": 458,
  "即": 459,
  "却": 460,
  "卵": 461,
  "卷": 462,
  "卸": 463,
  "卹": 464,
  "卻": 465,
  "卿": 466,
  "厄": 467,
  "厘": 468,
  "厚": 469,
  "厝": 470,
  "原": 471,
  "厭": 472,
  "厲": 473,
  "去": 474,
  "參": 475,
  "又": 476,
  "叉": 477,
  "及": 478,
  "友": 479,
  "反": 480,
  "叔": 481,
  "取": 482,
  "受": 483,
  "叛": 484,
  "叢": 485,
  "口": 486,
  "古": 487,
  "句": 488,
  "另": 489,
  "叨": 490,
  "只": 491,
  "叫": 492,
  "召": 493,
  "叭": 494,
  "叮": 495,
  "可": 496,
  "台": 497,
  "叱": 498,
  "史": 499,
  "右": 500,
  "司": 501,
  "吃": 502,
  "各": 503,
  "合": 504,
  "吉": 505,
  "吊": 506,
  "吋": 507,
  "同": 508,
  "名": 509,
  "后": 510,
  "吐": 511,
  "向": 512,
  "君": 513,
  "吝": 514,
  "吞": 515,
  "吟": 516,
  "吠": 517,
  "否": 518,
  "吧": 519,
  "吩": 520,
  "含": 521,
  "吮": 522,
  "吱": 523,
  "吳": 524,
  "吵": 525,
  "吸": 526,
  "吹": 527,
  "吻": 528,
  "吼": 529,
  "呀": 530,
  "呂": 531,
  "呃": 532,
  "呆": 533,
  "呈": 534,
  "告": 535,
  "呢": 536,
  "周": 537,
  "味": 538,
  "呵": 539,
  "呻": 540,
  "呼": 541,
  "命": 542,
  "咀": 543,
  "和": 544,
  "咐": 545,
  "咒": 546,
  "咕": 547,
  "咖": 548,
  "咦": 549,
  "咧": 550,
  "咪": 551,
  "咬": 552,
  "咯": 553,
  "咱": 554,
  "咳": 555,
  "咻": 556,
  "咽": 557,
  "咾": 558,
  "哀": 559,
  "品": 560,
  "哇": 561,
  "哈": 562,
  "哉": 563,
  "哎": 564,
  "員": 565,
  "哥": 566,
  "哨": 567,
  "哩": 568,
  "哪": 569,
  "哭": 570,
  "哲": 571,
  "哺": 572,
  "哼": 573,
  "哽": 574,
  "唇": 575,
  "唉": 576,
  "唐": 577,
  "唬": 578,
  "售": 579,
  "唯": 580,
  "唱": 581,
  "唷": 582,
  "唸": 583,
  "唾": 584,
  "啃": 585,
  "啄": 586,
  "商": 587,
  "啊": 588,
  "問": 589,
  "啞": 590,
  "啟": 591,
  "啡": 592,
  "啥": 593,
  "啦": 594,
  "啪": 595,
  "啼": 596,
  "啾": 597,
  "喂": 598,
  "喃": 599,
  "善": 600,
  "喇": 601,
  "喉": 602,
  "喊": 603,
  "喔": 604,
  "喘": 605,
  "喙": 606,
  "喚": 607,
  "喜": 608,
  "喝": 609,
  "喪": 610,
  "單": 611,
  "喲": 612,
  "喻": 613,
  "嗅": 614,
  "嗇": 615,
  "嗎": 616,
  "嗑": 617,
  "嗓": 618,
  "嗚": 619,
  "嗡": 620,
  "嗦": 621,
  "嗯": 622,
  "嗽": 623,
  "嘆": 624,
  "嘉": 625,
  "嘔": 626,
  "嘖": 627,
  "嘗": 628,
  "嘛": 629,
  "嘟": 630,
  "嘩": 631,
  "嘮": 632,
  "嘰": 633,
  "嘲": 634,
  "嘴": 635,
  "嘻": 636,
  "嘿": 637,
  "噁": 638,
  "噓": 639,
  "噗": 640,
  "器": 641,
  "噪": 642,
  "噱": 643,
  "噴": 644,
  "噸": 645,
  "噹": 646,
  "嚀": 647,
  "嚇": 648,
  "嚎": 649,
  "嚐": 650,
  "嚓": 651,
  "嚨": 652,
  "嚴": 653,
  "嚷": 654,
  "嚼": 655,
  "囂": 656,
  "囉": 657,
  "囊": 658,
  "四": 659,
  "囝": 660,
  "回": 661,
  "因": 662,
  "囡": 663,
  "囤": 664,
  "困": 665,
  "固": 666,
  "圃": 667,
  "圈": 668,
  "國": 669,
  "圍": 670,
  "園": 671,
  "圓": 672,
  "圖": 673,
  "團": 674,
  "土": 675,
  "在": 676,
  "地": 677,
  "圳": 678,
  "圾": 679,
  "址": 680,
  "均": 681,
  "坊": 682,
  "坎": 683,
  "坐": 684,
  "坑": 685,
  "坡": 686,
  "坤": 687,
  "坦": 688,
  "坩": 689,
  "坪": 690,
  "坯": 691,
  "坷": 692,
  "垂": 693,
  "垃": 694,
  "型": 695,
  "垢": 696,
  "垮": 697,
  "埃": 698,
  "埋": 699,
  "城": 700,
  "埔": 701,
  "埕": 702,
  "域": 703,
  "埤": 704,
  "執": 705,
  "培": 706,
  "基": 707,
  "堂": 708,
  "堅": 709,
  "堆": 710,
  "堙": 711,
  "堡": 712,
  "堤": 713,
  "堪": 714,
  "堯": 715,
  "報": 716,
  "場": 717,
  "堵": 718,
  "塊": 719,
  "塌": 720,
  "塑": 721,
  "塔": 722,
  "塗": 723,
  "塘": 724,
  "塚": 725,
  "塞": 726,
  "填": 727,
  "塭": 728,
  "塵": 729,
  "塾": 730,
  "境": 731,
  "墊": 732,
  "墓": 733,
  "墜": 734,
  "增": 735,
  "墨": 736,
  "墩": 737,
  "墮": 738,
  "墳": 739,
  "墾": 740,
  "壁": 741,
  "壅": 742,
  "壇": 743,
  "壓": 744,
  "壞": 745,
  "壟": 746,
  "壠": 747,
  "壤": 748,
  "士": 749,
  "壯": 750,
  "壺": 751,
  "壽": 752,
  "夏": 753,
  "夕": 754,
  "外": 755,
  "多": 756,
  "夜": 757,
  "夠": 758,
  "夢": 759,
  "夥": 760,
  "大": 761,
  "天": 762,
  "太": 763,
  "夫": 764,
  "夭": 765,
  "央": 766,
  "失": 767,
  "夷": 768,
  "夾": 769,
  "奇": 770,
  "奈": 771,
  "奉": 772,
  "奏": 773,
  "契": 774,
  "奔": 775,
  "套": 776,
  "奠": 777,
  "奢": 778,
  "奧": 779,
  "奪": 780,
  "奮": 781,
  "女": 782,
  "奴": 783,
  "奶": 784,
  "奸": 785,
  "她": 786,
  "好": 787,
  "如": 788,
  "妄": 789,
  "妒": 790,
  "妓": 791,
  "妖": 792,
  "妗": 793,
  "妙": 794,
  "妝": 795,
  "妥": 796,
  "妨": 797,
  "妮": 798,
  "妳": 799,
  "妹": 800,
  "妻": 801,
  "妾": 802,
  "姆": 803,
  "姊": 804,
  "始": 805,
  "姐": 806,
  "姑": 807,
  "姓": 808,
  "委": 809,
  "姚": 810,
  "姦": 811,
  "姨": 812,
  "姪": 813,
  "姻": 814,
  "姿": 815,
  "威": 816,
  "娃": 817,
  "娘": 818,
  "娛": 819,
  "娜": 820,
  "娟": 821,
  "娥": 822,
  "娶": 823,
  "婆": 824,
  "婚": 825,
  "婢": 826,
  "婦": 827,
  "婪": 828,
  "婷": 829,
  "婿": 830,
  "媒": 831,
  "媚": 832,
  "媳": 833,
  "媽": 834,
  "嫁": 835,
  "嫂": 836,
  "嫉": 837,
  "嫌": 838,
  "嫖": 839,
  "嫦": 840,
  "嫩": 841,
  "嬉": 842,
  "嬌": 843,
  "嬤": 844,
  "嬭": 845,
  "嬰": 846,
  "嬸": 847,
  "子": 848,
  "孔": 849,
  "孕": 850,
  "字": 851,
  "存": 852,
  "孝": 853,
  "孟": 854,
  "季": 855,
  "孤": 856,
  "孩": 857,
  "孫": 858,
  "孳": 859,
  "孵": 860,
  "學": 861,
  "孽": 862,
  "它": 863,
  "宅": 864,
  "宇": 865,
  "守": 866,
  "安": 867,
  "宋": 868,
  "完": 869,
  "宏": 870,
  "宗": 871,
  "官": 872,
  "宙": 873,
  "定": 874,
  "宛": 875,
  "宜": 876,
  "客": 877,
  "宣": 878,
  "室": 879,
  "宮": 880,
  "宰": 881,
  "害": 882,
  "宴": 883,
  "宵": 884,
  "家": 885,
  "容": 886,
  "宿": 887,
  "寂": 888,
  "寄": 889,
  "寅": 890,
  "密": 891,
  "寇": 892,
  "富": 893,
  "寒": 894,
  "寓": 895,
  "寞": 896,
  "察": 897,
  "寡": 898,
  "寢": 899,
  "實": 900,
  "寧": 901,
  "寨": 902,
  "審": 903,
  "寫": 904,
  "寬": 905,
  "寮": 906,
  "寵": 907,
  "寶": 908,
  "寸": 909,
  "寺": 910,
  "封": 911,
  "射": 912,
  "將": 913,
  "專": 914,
  "尊": 915,
  "尋": 916,
  "對": 917,
  "導": 918,
  "小": 919,
  "少": 920,
  "尖": 921,
  "尚": 922,
  "尤": 923,
  "尪": 924,
  "尬": 925,
  "就": 926,
  "尷": 927,
  "尺": 928,
  "尻": 929,
  "尼": 930,
  "尾": 931,
  "尿": 932,
  "局": 933,
  "屁": 934,
  "居": 935,
  "屆": 936,
  "屈": 937,
  "屋": 938,
  "屍": 939,
  "屎": 940,
  "屏": 941,
  "屐": 942,
  "屑": 943,
  "展": 944,
  "屜": 945,
  "屠": 946,
  "層": 947,
  "履": 948,
  "屬": 949,
  "屯": 950,
  "山": 951,
  "屹": 952,
  "岐": 953,
  "岡": 954,
  "岩": 955,
  "岱": 956,
  "岳": 957,
  "岸": 958,
  "峙": 959,
  "峨": 960,
  "峰": 961,
  "島": 962,
  "峽": 963,
  "崁": 964,
  "崇": 965,
  "崎": 966,
  "崖": 967,
  "崗": 968,
  "崙": 969,
  "崩": 970,
  "嵐": 971,
  "嶇": 972,
  "嶺": 973,
  "嶼": 974,
  "巍": 975,
  "巒": 976,
  "巖": 977,
  "川": 978,
  "州": 979,
  "巡": 980,
  "巢": 981,
  "工": 982,
  "左": 983,
  "巧": 984,
  "巨": 985,
  "差": 986,
  "己": 987,
  "已": 988,
  "巴": 989,
  "巷": 990,
  "巾": 991,
  "市": 992,
  "布": 993,
  "帆": 994,
  "希": 995,
  "帕": 996,
  "帖": 997,
  "帚": 998,
  "帝": 999,
  "帥": 1000,
  "師": 1001,
  "席": 1002,
  "帳": 1003,
  "帶": 1004,
  "常": 1005,
  "帽": 1006,
  "幅": 1007,
  "幕": 1008,
  "幟": 1009,
  "幣": 1010,
  "幫": 1011,
  "干": 1012,
  "平": 1013,
  "年": 1014,
  "幸": 1015,
  "幹": 1016,
  "幻": 1017,
  "幼": 1018,
  "幽": 1019,
  "幾": 1020,
  "庄": 1021,
  "庇": 1022,
  "床": 1023,
  "序": 1024,
  "底": 1025,
  "店": 1026,
  "庚": 1027,
  "府": 1028,
  "度": 1029,
  "座": 1030,
  "庫": 1031,
  "庭": 1032,
  "庵": 1033,
  "庶": 1034,
  "康": 1035,
  "廁": 1036,
  "廂": 1037,
  "廈": 1038,
  "廉": 1039,
  "廊": 1040,
  "廍": 1041,
  "廖": 1042,
  "廚": 1043,
  "廟": 1044,
  "廠": 1045,
  "廢": 1046,
  "廣": 1047,
  "廨": 1048,
  "廳": 1049,
  "延": 1050,
  "廷": 1051,
  "建": 1052,
  "弄": 1053,
  "弊": 1054,
  "式": 1055,
  "引": 1056,
  "弟": 1057,
  "弦": 1058,
  "弧": 1059,
  "弱": 1060,
  "張": 1061,
  "強": 1062,
  "彈": 1063,
  "彌": 1064,
  "彎": 1065,
  "彙": 1066,
  "形": 1067,
  "彥": 1068,
  "彩": 1069,
  "彬": 1070,
  "彭": 1071,
  "彰": 1072,
  "影": 1073,
  "彷": 1074,
  "役": 1075,
  "彼": 1076,
  "彿": 1077,
  "往": 1078,
  "征": 1079,
  "待": 1080,
  "很": 1081,
  "徊": 1082,
  "律": 1083,
  "後": 1084,
  "徐": 1085,
  "徑": 1086,
  "徒": 1087,
  "得": 1088,
  "徘": 1089,
  "徙": 1090,
  "徛": 1091,
  "從": 1092,
  "御": 1093,
  "復": 1094,
  "循": 1095,
  "微": 1096,
  "徵": 1097,
  "德": 1098,
  "徹": 1099,
  "徽": 1100,
  "心": 1101,
  "必": 1102,
  "忌": 1103,
  "忍": 1104,
  "志": 1105,
  "忘": 1106,
  "忙": 1107,
  "忠": 1108,
  "快": 1109,
  "忱": 1110,
  "念": 1111,
  "忽": 1112,
  "怎": 1113,
  "怒": 1114,
  "怕": 1115,
  "怖": 1116,
  "思": 1117,
  "怡": 1118,
  "急": 1119,
  "性": 1120,
  "怨": 1121,
  "怪": 1122,
  "恁": 1123,
  "恆": 1124,
  "恍": 1125,
  "恐": 1126,
  "恢": 1127,
  "恥": 1128,
  "恨": 1129,
  "恩": 1130,
  "恬": 1131,
  "恭": 1132,
  "息": 1133,
  "恰": 1134,
  "悄": 1135,
  "悅": 1136,
  "悉": 1137,
  "悍": 1138,
  "悔": 1139,
  "悟": 1140,
  "悠": 1141,
  "患": 1142,
  "您": 1143,
  "悲": 1144,
  "悶": 1145,
  "悽": 1146,
  "情": 1147,
  "惑": 1148,
  "惜": 1149,
  "惠": 1150,
  "惡": 1151,
  "惰": 1152,
  "惱": 1153,
  "想": 1154,
  "惶": 1155,
  "惹": 1156,
  "愁": 1157,
  "愈": 1158,
  "意": 1159,
  "愚": 1160,
  "愛": 1161,
  "愜": 1162,
  "感": 1163,
  "愣": 1164,
  "慈": 1165,
  "態": 1166,
  "慌": 1167,
  "慎": 1168,
  "慕": 1169,
  "慘": 1170,
  "慟": 1171,
  "慢": 1172,
  "慣": 1173,
  "慧": 1174,
  "慨": 1175,
  "慮": 1176,
  "慰": 1177,
  "慶": 1178,
  "慷": 1179,
  "慾": 1180,
  "憂": 1181,
  "憊": 1182,
  "憋": 1183,
  "憐": 1184,
  "憑": 1185,
  "憤": 1186,
  "憨": 1187,
  "憩": 1188,
  "憲": 1189,
  "憶": 1190,
  "憾": 1191,
  "懂": 1192,
  "懇": 1193,
  "應": 1194,
  "懊": 1195,
  "懲": 1196,
  "懶": 1197,
  "懷": 1198,
  "懸": 1199,
  "戀": 1200,
  "戊": 1201,
  "戌": 1202,
  "成": 1203,
  "我": 1204,
  "戒": 1205,
  "或": 1206,
  "戚": 1207,
  "截": 1208,
  "戰": 1209,
  "戲": 1210,
  "戳": 1211,
  "戴": 1212,
  "戶": 1213,
  "房": 1214,
  "所": 1215,
  "扁": 1216,
  "扇": 1217,
  "手": 1218,
  "才": 1219,
  "扎": 1220,
  "扒": 1221,
  "打": 1222,
  "托": 1223,
  "扛": 1224,
  "扣": 1225,
  "扭": 1226,
  "扮": 1227,
  "扯": 1228,
  "扳": 1229,
  "扶": 1230,
  "批": 1231,
  "找": 1232,
  "承": 1233,
  "技": 1234,
  "抄": 1235,
  "把": 1236,
  "抑": 1237,
  "抒": 1238,
  "抓": 1239,
  "投": 1240,
  "抖": 1241,
  "抗": 1242,
  "折": 1243,
  "披": 1244,
  "抬": 1245,
  "抱": 1246,
  "抵": 1247,
  "抹": 1248,
  "押": 1249,
  "抽": 1250,
  "拂": 1251,
  "拆": 1252,
  "拇": 1253,
  "拉": 1254,
  "拋": 1255,
  "拌": 1256,
  "拍": 1257,
  "拐": 1258,
  "拒": 1259,
  "拓": 1260,
  "拔": 1261,
  "拖": 1262,
  "拗": 1263,
  "拘": 1264,
  "拙": 1265,
  "拚": 1266,
  "招": 1267,
  "拜": 1268,
  "括": 1269,
  "拭": 1270,
  "拯": 1271,
  "拳": 1272,
  "拼": 1273,
  "拾": 1274,
  "拿": 1275,
  "持": 1276,
  "指": 1277,
  "按": 1278,
  "挑": 1279,
  "挖": 1280,
  "挨": 1281,
  "挪": 1282,
  "振": 1283,
  "挺": 1284,
  "挽": 1285,
  "捆": 1286,
  "捉": 1287,
  "捍": 1288,
  "捏": 1289,
  "捐": 1290,
  "捒": 1291,
  "捕": 1292,
  "捧": 1293,
  "捨": 1294,
  "捲": 1295,
  "捶": 1296,
  "捷": 1297,
  "捻": 1298,
  "掀": 1299,
  "掃": 1300,
  "授": 1301,
  "掉": 1302,
  "掌": 1303,
  "掏": 1304,
  "掐": 1305,
  "排": 1306,
  "掘": 1307,
  "掙": 1308,
  "掛": 1309,
  "掠": 1310,
  "採": 1311,
  "探": 1312,
  "接": 1313,
  "控": 1314,
  "推": 1315,
  "掩": 1316,
  "措": 1317,
  "掬": 1318,
  "掰": 1319,
  "揀": 1320,
  "揉": 1321,
  "描": 1322,
  "提": 1323,
  "插": 1324,
  "揚": 1325,
  "換": 1326,
  "握": 1327,
  "揣": 1328,
  "揭": 1329,
  "揮": 1330,
  "援": 1331,
  "損": 1332,
  "搏": 1333,
  "搓": 1334,
  "搖": 1335,
  "搗": 1336,
  "搜": 1337,
  "搞": 1338,
  "搥": 1339,
  "搧": 1340,
  "搬": 1341,
  "搭": 1342,
  "搶": 1343,
  "摀": 1344,
  "摔": 1345,
  "摘": 1346,
  "摧": 1347,
  "摩": 1348,
  "摳": 1349,
  "摸": 1350,
  "摺": 1351,
  "摻": 1352,
  "撇": 1353,
  "撈": 1354,
  "撐": 1355,
  "撒": 1356,
  "撕": 1357,
  "撞": 1358,
  "撤": 1359,
  "撥": 1360,
  "撩": 1361,
  "撫": 1362,
  "撬": 1363,
  "播": 1364,
  "撮": 1365,
  "撲": 1366,
  "撼": 1367,
  "撿": 1368,
  "擁": 1369,
  "擂": 1370,
  "擅": 1371,
  "擇": 1372,
  "擊": 1373,
  "擋": 1374,
  "操": 1375,
  "擎": 1376,
  "擔": 1377,
  "擘": 1378,
  "據": 1379,
  "擠": 1380,
  "擢": 1381,
  "擦": 1382,
  "擬": 1383,
  "擱": 1384,
  "擲": 1385,
  "擴": 1386,
  "擺": 1387,
  "擾": 1388,
  "攀": 1389,
  "攏": 1390,
  "攔": 1391,
  "攜": 1392,
  "攝": 1393,
  "攤": 1394,
  "攪": 1395,
  "攬": 1396,
  "支": 1397,
  "收": 1398,
  "改": 1399,
  "攻": 1400,
  "放": 1401,
  "政": 1402,
  "故": 1403,
  "效": 1404,
  "敏": 1405,
  "救": 1406,
  "敗": 1407,
  "敘": 1408,
  "教": 1409,
  "敞": 1410,
  "敢": 1411,
  "散": 1412,
  "敦": 1413,
  "敬": 1414,
  "敲": 1415,
  "整": 1416,
  "敵": 1417,
  "數": 1418,
  "斂": 1419,
  "文": 1420,
  "斑": 1421,
  "斗": 1422,
  "料": 1423,
  "斜": 1424,
  "斟": 1425,
  "斤": 1426,
  "斥": 1427,
  "斧": 1428,
  "斨": 1429,
  "斬": 1430,
  "斯": 1431,
  "新": 1432,
  "斷": 1433,
  "方": 1434,
  "於": 1435,
  "施": 1436,
  "旁": 1437,
  "旅": 1438,
  "旋": 1439,
  "族": 1440,
  "旗": 1441,
  "既": 1442,
  "日": 1443,
  "旦": 1444,
  "旨": 1445,
  "早": 1446,
  "旬": 1447,
  "旱": 1448,
  "旺": 1449,
  "昂": 1450,
  "昆": 1451,
  "昇": 1452,
  "昌": 1453,
  "明": 1454,
  "昏": 1455,
  "易": 1456,
  "星": 1457,
  "映": 1458,
  "春": 1459,
  "昨": 1460,
  "昭": 1461,
  "是": 1462,
  "昶": 1463,
  "時": 1464,
  "晃": 1465,
  "晉": 1466,
  "晏": 1467,
  "晒": 1468,
  "晚": 1469,
  "晝": 1470,
  "晡": 1471,
  "晨": 1472,
  "晬": 1473,
  "普": 1474,
  "景": 1475,
  "晰": 1476,
  "晴": 1477,
  "晶": 1478,
  "智": 1479,
  "晾": 1480,
  "暇": 1481,
  "暈": 1482,
  "暑": 1483,
  "暖": 1484,
  "暗": 1485,
  "暝": 1486,
  "暢": 1487,
  "暨": 1488,
  "暫": 1489,
  "暴": 1490,
  "曆": 1491,
  "曉": 1492,
  "曝": 1493,
  "曠": 1494,
  "曬": 1495,
  "曲": 1496,
  "更": 1497,
  "書": 1498,
  "曹": 1499,
  "曼": 1500,
  "曾": 1501,
  "替": 1502,
  "最": 1503,
  "會": 1504,
  "月": 1505,
  "有": 1506,
  "朋": 1507,
  "服": 1508,
  "朗": 1509,
  "望": 1510,
  "朝": 1511,
  "期": 1512,
  "朦": 1513,
  "朧": 1514,
  "木": 1515,
  "未": 1516,
  "末": 1517,
  "本": 1518,
  "朱": 1519,
  "朵": 1520,
  "杆": 1521,
  "杉": 1522,
  "李": 1523,
  "杏": 1524,
  "材": 1525,
  "村": 1526,
  "杓": 1527,
  "杖": 1528,
  "杜": 1529,
  "杞": 1530,
  "束": 1531,
  "杯": 1532,
  "東": 1533,
  "松": 1534,
  "板": 1535,
  "枉": 1536,
  "枋": 1537,
  "析": 1538,
  "枕": 1539,
  "林": 1540,
  "枚": 1541,
  "果": 1542,
  "枝": 1543,
  "枯": 1544,
  "架": 1545,
  "枸": 1546,
  "柄": 1547,
  "柏": 1548,
  "某": 1549,
  "柑": 1550,
  "染": 1551,
  "柔": 1552,
  "柚": 1553,
  "查": 1554,
  "柬": 1555,
  "柯": 1556,
  "柱": 1557,
  "柳": 1558,
  "柴": 1559,
  "柵": 1560,
  "柺": 1561,
  "柿": 1562,
  "栗": 1563,
  "校": 1564,
  "栩": 1565,
  "株": 1566,
  "核": 1567,
  "根": 1568,
  "格": 1569,
  "栽": 1570,
  "桂": 1571,
  "桃": 1572,
  "桅": 1573,
  "框": 1574,
  "案": 1575,
  "桌": 1576,
  "桐": 1577,
  "桑": 1578,
  "桶": 1579,
  "桸": 1580,
  "桿": 1581,
  "梁": 1582,
  "梅": 1583,
  "梆": 1584,
  "梔": 1585,
  "條": 1586,
  "梢": 1587,
  "梧": 1588,
  "梨": 1589,
  "梭": 1590,
  "梯": 1591,
  "械": 1592,
  "梳": 1593,
  "棄": 1594,
  "棉": 1595,
  "棋": 1596,
  "棍": 1597,
  "棒": 1598,
  "棕": 1599,
  "棘": 1600,
  "棚": 1601,
  "棟": 1602,
  "棧": 1603,
  "森": 1604,
  "棲": 1605,
  "棵": 1606,
  "棺": 1607,
  "椅": 1608,
  "植": 1609,
  "椎": 1610,
  "椒": 1611,
  "椰": 1612,
  "楊": 1613,
  "楓": 1614,
  "楚": 1615,
  "楞": 1616,
  "楣": 1617,
  "業": 1618,
  "極": 1619,
  "概": 1620,
  "榔": 1621,
  "榕": 1622,
  "榜": 1623,
  "榨": 1624,
  "榫": 1625,
  "榮": 1626,
  "榴": 1627,
  "構": 1628,
  "槌": 1629,
  "槍": 1630,
  "槽": 1631,
  "樁": 1632,
  "樂": 1633,
  "樑": 1634,
  "樓": 1635,
  "標": 1636,
  "樟": 1637,
  "模": 1638,
  "樣": 1639,
  "樸": 1640,
  "樹": 1641,
  "樺": 1642,
  "橂": 1643,
  "橄": 1644,
  "橋": 1645,
  "橘": 1646,
  "機": 1647,
  "橡": 1648,
  "橫": 1649,
  "檔": 1650,
  "檢": 1651,
  "檨": 1652,
  "檬": 1653,
  "檳": 1654,
  "檸": 1655,
  "櫃": 1656,
  "櫚": 1657,
  "櫥": 1658,
  "櫻": 1659,
  "欄": 1660,
  "欉": 1661,
  "權": 1662,
  "欖": 1663,
  "欠": 1664,
  "次": 1665,
  "欣": 1666,
  "欲": 1667,
  "欸": 1668,
  "欺": 1669,
  "欽": 1670,
  "款": 1671,
  "歇": 1672,
  "歉": 1673,
  "歌": 1674,
  "歐": 1675,
  "歡": 1676,
  "止": 1677,
  "正": 1678,
  "此": 1679,
  "步": 1680,
  "武": 1681,
  "歧": 1682,
  "歪": 1683,
  "歲": 1684,
  "歷": 1685,
  "歸": 1686,
  "歹": 1687,
  "死": 1688,
  "殉": 1689,
  "殊": 1690,
  "殖": 1691,
  "殘": 1692,
  "殲": 1693,
  "段": 1694,
  "殺": 1695,
  "殼": 1696,
  "殿": 1697,
  "毀": 1698,
  "毅": 1699,
  "毋": 1700,
  "母": 1701,
  "每": 1702,
  "毒": 1703,
  "毓": 1704,
  "比": 1705,
  "毛": 1706,
  "毫": 1707,
  "毯": 1708,
  "毽": 1709,
  "氏": 1710,
  "民": 1711,
  "氓": 1712,
  "氛": 1713,
  "氟": 1714,
  "氣": 1715,
  "氧": 1716,
  "氯": 1717,
  "水": 1718,
  "永": 1719,
  "汁": 1720,
  "求": 1721,
  "汐": 1722,
  "汗": 1723,
  "汙": 1724,
  "江": 1725,
  "池": 1726,
  "污": 1727,
  "汪": 1728,
  "汰": 1729,
  "決": 1730,
  "汽": 1731,
  "沉": 1732,
  "沐": 1733,
  "沒": 1734,
  "沖": 1735,
  "沙": 1736,
  "沛": 1737,
  "沫": 1738,
  "沬": 1739,
  "河": 1740,
  "沸": 1741,
  "油": 1742,
  "治": 1743,
  "沼": 1744,
  "沾": 1745,
  "沿": 1746,
  "況": 1747,
  "泄": 1748,
  "泅": 1749,
  "泉": 1750,
  "泊": 1751,
  "泌": 1752,
  "法": 1753,
  "泛": 1754,
  "泡": 1755,
  "波": 1756,
  "泣": 1757,
  "泥": 1758,
  "注": 1759,
  "泰": 1760,
  "泳": 1761,
  "洋": 1762,
  "洗": 1763,
  "洞": 1764,
  "津": 1765,
  "洩": 1766,
  "洪": 1767,
  "洲": 1768,
  "活": 1769,
  "洽": 1770,
  "派": 1771,
  "流": 1772,
  "浙": 1773,
  "浩": 1774,
  "浪": 1775,
  "浮": 1776,
  "浴": 1777,
  "海": 1778,
  "浸": 1779,
  "浹": 1780,
  "消": 1781,
  "涉": 1782,
  "涎": 1783,
  "涕": 1784,
  "涯": 1785,
  "液": 1786,
  "涵": 1787,
  "涼": 1788,
  "淇": 1789,
  "淋": 1790,
  "淑": 1791,
  "淒": 1792,
  "淘": 1793,
  "淚": 1794,
  "淡": 1795,
  "淨": 1796,
  "深": 1797,
  "淵": 1798,
  "混": 1799,
  "淹": 1800,
  "淺": 1801,
  "添": 1802,
  "清": 1803,
  "減": 1804,
  "渠": 1805,
  "渡": 1806,
  "渣": 1807,
  "渦": 1808,
  "測": 1809,
  "渭": 1810,
  "港": 1811,
  "渴": 1812,
  "游": 1813,
  "渾": 1814,
  "湃": 1815,
  "湊": 1816,
  "湍": 1817,
  "湖": 1818,
  "湧": 1819,
  "湯": 1820,
  "湳": 1821,
  "溉": 1822,
  "源": 1823,
  "準": 1824,
  "溜": 1825,
  "溝": 1826,
  "溢": 1827,
  "溪": 1828,
  "溫": 1829,
  "溶": 1830,
  "溺": 1831,
  "溼": 1832,
  "滄": 1833,
  "滅": 1834,
  "滇": 1835,
  "滋": 1836,
  "滑": 1837,
  "滔": 1838,
  "滯": 1839,
  "滲": 1840,
  "滴": 1841,
  "滷": 1842,
  "滾": 1843,
  "滿": 1844,
  "漁": 1845,
  "漂": 1846,
  "漆": 1847,
  "漏": 1848,
  "演": 1849,
  "漠": 1850,
  "漢": 1851,
  "漥": 1852,
  "漩": 1853,
  "漫": 1854,
  "漬": 1855,
  "漲": 1856,
  "漸": 1857,
  "漿": 1858,
  "潑": 1859,
  "潔": 1860,
  "潘": 1861,
  "潛": 1862,
  "潢": 1863,
  "潤": 1864,
  "潭": 1865,
  "潮": 1866,
  "澀": 1867,
  "澄": 1868,
  "澆": 1869,
  "澈": 1870,
  "澎": 1871,
  "澡": 1872,
  "澤": 1873,
  "澳": 1874,
  "激": 1875,
  "濁": 1876,
  "濃": 1877,
  "濕": 1878,
  "濘": 1879,
  "濛": 1880,
  "濟": 1881,
  "濫": 1882,
  "濱": 1883,
  "濺": 1884,
  "瀉": 1885,
  "瀑": 1886,
  "瀕": 1887,
  "瀚": 1888,
  "瀛": 1889,
  "瀟": 1890,
  "瀰": 1891,
  "灌": 1892,
  "灑": 1893,
  "灘": 1894,
  "灣": 1895,
  "火": 1896,
  "灰": 1897,
  "灶": 1898,
  "災": 1899,
  "炎": 1900,
  "炒": 1901,
  "炔": 1902,
  "炕": 1903,
  "炫": 1904,
  "炭": 1905,
  "炮": 1906,
  "炳": 1907,
  "炸": 1908,
  "為": 1909,
  "烈": 1910,
  "烊": 1911,
  "烏": 1912,
  "烘": 1913,
  "烤": 1914,
  "烹": 1915,
  "焚": 1916,
  "無": 1917,
  "焦": 1918,
  "焰": 1919,
  "然": 1920,
  "煉": 1921,
  "煌": 1922,
  "煎": 1923,
  "煙": 1924,
  "煞": 1925,
  "煤": 1926,
  "照": 1927,
  "煩": 1928,
  "煬": 1929,
  "煮": 1930,
  "熄": 1931,
  "熊": 1932,
  "熔": 1933,
  "熟": 1934,
  "熨": 1935,
  "熬": 1936,
  "熱": 1937,
  "燃": 1938,
  "燈": 1939,
  "燉": 1940,
  "燒": 1941,
  "燕": 1942,
  "燙": 1943,
  "燜": 1944,
  "營": 1945,
  "燥": 1946,
  "燦": 1947,
  "燭": 1948,
  "燼": 1949,
  "爆": 1950,
  "爍": 1951,
  "爐": 1952,
  "爛": 1953,
  "爪": 1954,
  "爬": 1955,
  "爭": 1956,
  "爲": 1957,
  "爵": 1958,
  "父": 1959,
  "爸": 1960,
  "爹": 1961,
  "爺": 1962,
  "爽": 1963,
  "爾": 1964,
  "爿": 1965,
  "牆": 1966,
  "片": 1967,
  "版": 1968,
  "牌": 1969,
  "牙": 1970,
  "牛": 1971,
  "牟": 1972,
  "牠": 1973,
  "牡": 1974,
  "牢": 1975,
  "牧": 1976,
  "物": 1977,
  "牲": 1978,
  "特": 1979,
  "牽": 1980,
  "犁": 1981,
  "犒": 1982,
  "犧": 1983,
  "犬": 1984,
  "犯": 1985,
  "狀": 1986,
  "狂": 1987,
  "狄": 1988,
  "狐": 1989,
  "狗": 1990,
  "狠": 1991,
  "狸": 1992,
  "狹": 1993,
  "狼": 1994,
  "狽": 1995,
  "猖": 1996,
  "猛": 1997,
  "猜": 1998,
  "猴": 1999,
  "猶": 2000,
  "獄": 2001,
  "獅": 2002,
  "獎": 2003,
  "獨": 2004,
  "獲": 2005,
  "獵": 2006,
  "獸": 2007,
  "獻": 2008,
  "玄": 2009,
  "率": 2010,
  "玉": 2011,
  "王": 2012,
  "玩": 2013,
  "玫": 2014,
  "玲": 2015,
  "玻": 2016,
  "珈": 2017,
  "珊": 2018,
  "珍": 2019,
  "珠": 2020,
  "班": 2021,
  "現": 2022,
  "球": 2023,
  "理": 2024,
  "琉": 2025,
  "琪": 2026,
  "琳": 2027,
  "琴": 2028,
  "琵": 2029,
  "琶": 2030,
  "瑕": 2031,
  "瑚": 2032,
  "瑜": 2033,
  "瑞": 2034,
  "瑟": 2035,
  "瑣": 2036,
  "瑪": 2037,
  "瑯": 2038,
  "瑰": 2039,
  "璃": 2040,
  "璇": 2041,
  "璜": 2042,
  "環": 2043,
  "瓊": 2044,
  "瓜": 2045,
  "瓢": 2046,
  "瓣": 2047,
  "瓦": 2048,
  "瓶": 2049,
  "瓷": 2050,
  "甄": 2051,
  "甕": 2052,
  "甘": 2053,
  "甚": 2054,
  "甜": 2055,
  "生": 2056,
  "產": 2057,
  "甥": 2058,
  "用": 2059,
  "甫": 2060,
  "田": 2061,
  "由": 2062,
  "甲": 2063,
  "申": 2064,
  "男": 2065,
  "界": 2066,
  "畏": 2067,
  "畔": 2068,
  "留": 2069,
  "畚": 2070,
  "畜": 2071,
  "畝": 2072,
  "畢": 2073,
  "略": 2074,
  "番": 2075,
  "畫": 2076,
  "異": 2077,
  "當": 2078,
  "疆": 2079,
  "疇": 2080,
  "疊": 2081,
  "疏": 2082,
  "疑": 2083,
  "疔": 2084,
  "疤": 2085,
  "疫": 2086,
  "疲": 2087,
  "疹": 2088,
  "疼": 2089,
  "疾": 2090,
  "痀": 2091,
  "病": 2092,
  "症": 2093,
  "痔": 2094,
  "痕": 2095,
  "痘": 2096,
  "痛": 2097,
  "痠": 2098,
  "痢": 2099,
  "痣": 2100,
  "痧": 2101,
  "痰": 2102,
  "痲": 2103,
  "痴": 2104,
  "痺": 2105,
  "瘀": 2106,
  "瘋": 2107,
  "瘡": 2108,
  "瘤": 2109,
  "瘦": 2110,
  "瘧": 2111,
  "療": 2112,
  "癌": 2113,
  "癒": 2114,
  "癖": 2115,
  "癟": 2116,
  "癡": 2117,
  "癢": 2118,
  "癩": 2119,
  "癬": 2120,
  "癮": 2121,
  "登": 2122,
  "發": 2123,
  "白": 2124,
  "百": 2125,
  "的": 2126,
  "皆": 2127,
  "皇": 2128,
  "皙": 2129,
  "皮": 2130,
  "皺": 2131,
  "盆": 2132,
  "益": 2133,
  "盒": 2134,
  "盔": 2135,
  "盛": 2136,
  "盜": 2137,
  "盞": 2138,
  "盟": 2139,
  "盡": 2140,
  "監": 2141,
  "盤": 2142,
  "盧": 2143,
  "盪": 2144,
  "目": 2145,
  "盯": 2146,
  "盲": 2147,
  "直": 2148,
  "相": 2149,
  "盼": 2150,
  "盾": 2151,
  "省": 2152,
  "眉": 2153,
  "看": 2154,
  "真": 2155,
  "眠": 2156,
  "眨": 2157,
  "眩": 2158,
  "眶": 2159,
  "眷": 2160,
  "眼": 2161,
  "眾": 2162,
  "睏": 2163,
  "睛": 2164,
  "睜": 2165,
  "睡": 2166,
  "督": 2167,
  "睦": 2168,
  "睪": 2169,
  "睫": 2170,
  "睬": 2171,
  "睭": 2172,
  "睹": 2173,
  "睿": 2174,
  "瞇": 2175,
  "瞎": 2176,
  "瞞": 2177,
  "瞧": 2178,
  "瞬": 2179,
  "瞭": 2180,
  "瞳": 2181,
  "瞻": 2182,
  "瞼": 2183,
  "矛": 2184,
  "矣": 2185,
  "知": 2186,
  "矩": 2187,
  "短": 2188,
  "矮": 2189,
  "石": 2190,
  "砂": 2191,
  "砍": 2192,
  "研": 2193,
  "砧": 2194,
  "砰": 2195,
  "砲": 2196,
  "破": 2197,
  "硬": 2198,
  "硼": 2199,
  "碇": 2200,
  "碌": 2201,
  "碎": 2202,
  "碑": 2203,
  "碗": 2204,
  "碟": 2205,
  "碩": 2206,
  "碰": 2207,
  "碳": 2208,
  "確": 2209,
  "碼": 2210,
  "磁": 2211,
  "磅": 2212,
  "磐": 2213,
  "磕": 2214,
  "磚": 2215,
  "磨": 2216,
  "磯": 2217,
  "礁": 2218,
  "礎": 2219,
  "礙": 2220,
  "礦": 2221,
  "礫": 2222,
  "示": 2223,
  "社": 2224,
  "祀": 2225,
  "祁": 2226,
  "祈": 2227,
  "祕": 2228,
  "祖": 2229,
  "祝": 2230,
  "神": 2231,
  "祠": 2232,
  "祥": 2233,
  "票": 2234,
  "祭": 2235,
  "禁": 2236,
  "禍": 2237,
  "福": 2238,
  "禦": 2239,
  "禪": 2240,
  "禮": 2241,
  "禱": 2242,
  "禽": 2243,
  "禾": 2244,
  "禿": 2245,
  "秀": 2246,
  "私": 2247,
  "秉": 2248,
  "秋": 2249,
  "科": 2250,
  "秒": 2251,
  "秘": 2252,
  "租": 2253,
  "秤": 2254,
  "秦": 2255,
  "秧": 2256,
  "秩": 2257,
  "移": 2258,
  "稀": 2259,
  "稅": 2260,
  "程": 2261,
  "稍": 2262,
  "稚": 2263,
  "稜": 2264,
  "稠": 2265,
  "種": 2266,
  "稱": 2267,
  "稻": 2268,
  "稽": 2269,
  "稿": 2270,
  "穀": 2271,
  "穆": 2272,
  "積": 2273,
  "穎": 2274,
  "穗": 2275,
  "穡": 2276,
  "穢": 2277,
  "穩": 2278,
  "穫": 2279,
  "穴": 2280,
  "究": 2281,
  "空": 2282,
  "穿": 2283,
  "突": 2284,
  "窄": 2285,
  "窒": 2286,
  "窗": 2287,
  "窘": 2288,
  "窟": 2289,
  "窩": 2290,
  "窮": 2291,
  "窯": 2292,
  "竄": 2293,
  "竅": 2294,
  "竊": 2295,
  "立": 2296,
  "站": 2297,
  "竟": 2298,
  "章": 2299,
  "童": 2300,
  "竭": 2301,
  "端": 2302,
  "競": 2303,
  "竹": 2304,
  "竿": 2305,
  "笆": 2306,
  "笑": 2307,
  "笛": 2308,
  "笠": 2309,
  "符": 2310,
  "笨": 2311,
  "第": 2312,
  "筆": 2313,
  "等": 2314,
  "筊": 2315,
  "筋": 2316,
  "筍": 2317,
  "筏": 2318,
  "筒": 2319,
  "答": 2320,
  "策": 2321,
  "筷": 2322,
  "箍": 2323,
  "箔": 2324,
  "箕": 2325,
  "算": 2326,
  "管": 2327,
  "箭": 2328,
  "箱": 2329,
  "節": 2330,
  "範": 2331,
  "篇": 2332,
  "築": 2333,
  "篙": 2334,
  "篤": 2335,
  "篩": 2336,
  "篷": 2337,
  "篾": 2338,
  "簡": 2339,
  "簧": 2340,
  "簷": 2341,
  "簽": 2342,
  "簾": 2343,
  "簿": 2344,
  "籃": 2345,
  "籌": 2346,
  "籍": 2347,
  "籠": 2348,
  "籤": 2349,
  "籬": 2350,
  "籲": 2351,
  "米": 2352,
  "籽": 2353,
  "粉": 2354,
  "粒": 2355,
  "粗": 2356,
  "粘": 2357,
  "粞": 2358,
  "粟": 2359,
  "粧": 2360,
  "粱": 2361,
  "粵": 2362,
  "粹": 2363,
  "粽": 2364,
  "精": 2365,
  "粿": 2366,
  "糊": 2367,
  "糍": 2368,
  "糕": 2369,
  "糖": 2370,
  "糙": 2371,
  "糞": 2372,
  "糟": 2373,
  "糧": 2374,
  "糬": 2375,
  "糯": 2376,
  "糰": 2377,
  "系": 2378,
  "糾": 2379,
  "紀": 2380,
  "約": 2381,
  "紅": 2382,
  "紉": 2383,
  "紊": 2384,
  "紋": 2385,
  "納": 2386,
  "紐": 2387,
  "紓": 2388,
  "純": 2389,
  "紗": 2390,
  "紙": 2391,
  "級": 2392,
  "紛": 2393,
  "素": 2394,
  "索": 2395,
  "紫": 2396,
  "紮": 2397,
  "累": 2398,
  "細": 2399,
  "紲": 2400,
  "紳": 2401,
  "紹": 2402,
  "終": 2403,
  "絃": 2404,
  "組": 2405,
  "絆": 2406,
  "結": 2407,
  "絕": 2408,
  "絞": 2409,
  "絡": 2410,
  "給": 2411,
  "絨": 2412,
  "統": 2413,
  "絲": 2414,
  "綁": 2415,
  "經": 2416,
  "綠": 2417,
  "綢": 2418,
  "維": 2419,
  "綱": 2420,
  "網": 2421,
  "綴": 2422,
  "綸": 2423,
  "綽": 2424,
  "綿": 2425,
  "緊": 2426,
  "緒": 2427,
  "線": 2428,
  "緝": 2429,
  "緞": 2430,
  "緣": 2431,
  "編": 2432,
  "緩": 2433,
  "緯": 2434,
  "練": 2435,
  "緻": 2436,
  "縛": 2437,
  "縣": 2438,
  "縫": 2439,
  "縮": 2440,
  "縱": 2441,
  "總": 2442,
  "績": 2443,
  "繁": 2444,
  "繃": 2445,
  "織": 2446,
  "繞": 2447,
  "繡": 2448,
  "繩": 2449,
  "繪": 2450,
  "繫": 2451,
  "繳": 2452,
  "繼": 2453,
  "纊": 2454,
  "續": 2455,
  "纍": 2456,
  "纏": 2457,
  "纖": 2458,
  "纜": 2459,
  "缸": 2460,
  "缺": 2461,
  "罐": 2462,
  "罕": 2463,
  "罟": 2464,
  "罩": 2465,
  "罪": 2466,
  "置": 2467,
  "罰": 2468,
  "署": 2469,
  "罵": 2470,
  "罷": 2471,
  "羅": 2472,
  "羈": 2473,
  "羊": 2474,
  "羌": 2475,
  "美": 2476,
  "羞": 2477,
  "群": 2478,
  "羨": 2479,
  "義": 2480,
  "羹": 2481,
  "羽": 2482,
  "翁": 2483,
  "翅": 2484,
  "翎": 2485,
  "習": 2486,
  "翠": 2487,
  "翰": 2488,
  "翹": 2489,
  "翻": 2490,
  "翼": 2491,
  "耀": 2492,
  "老": 2493,
  "考": 2494,
  "者": 2495,
  "而": 2496,
  "耍": 2497,
  "耐": 2498,
  "耕": 2499,
  "耗": 2500,
  "耘": 2501,
  "耙": 2502,
  "耳": 2503,
  "耶": 2504,
  "耽": 2505,
  "聆": 2506,
  "聊": 2507,
  "聖": 2508,
  "聘": 2509,
  "聚": 2510,
  "聞": 2511,
  "聯": 2512,
  "聰": 2513,
  "聲": 2514,
  "聳": 2515,
  "職": 2516,
  "聽": 2517,
  "聾": 2518,
  "肅": 2519,
  "肇": 2520,
  "肉": 2521,
  "肌": 2522,
  "肖": 2523,
  "肚": 2524,
  "肝": 2525,
  "股": 2526,
  "肢": 2527,
  "肥": 2528,
  "肩": 2529,
  "肪": 2530,
  "肯": 2531,
  "育": 2532,
  "肺": 2533,
  "胃": 2534,
  "背": 2535,
  "胎": 2536,
  "胖": 2537,
  "胛": 2538,
  "胞": 2539,
  "胡": 2540,
  "胭": 2541,
  "胸": 2542,
  "能": 2543,
  "胿": 2544,
  "脂": 2545,
  "脅": 2546,
  "脆": 2547,
  "脈": 2548,
  "脊": 2549,
  "脖": 2550,
  "脛": 2551,
  "脫": 2552,
  "脯": 2553,
  "脹": 2554,
  "脾": 2555,
  "腋": 2556,
  "腎": 2557,
  "腐": 2558,
  "腑": 2559,
  "腔": 2560,
  "腕": 2561,
  "腥": 2562,
  "腦": 2563,
  "腫": 2564,
  "腮": 2565,
  "腰": 2566,
  "腳": 2567,
  "腸": 2568,
  "腹": 2569,
  "腺": 2570,
  "腿": 2571,
  "膀": 2572,
  "膏": 2573,
  "膚": 2574,
  "膜": 2575,
  "膝": 2576,
  "膠": 2577,
  "膨": 2578,
  "膩": 2579,
  "膽": 2580,
  "膿": 2581,
  "臂": 2582,
  "臉": 2583,
  "臊": 2584,
  "臍": 2585,
  "臘": 2586,
  "臟": 2587,
  "臣": 2588,
  "臥": 2589,
  "臨": 2590,
  "自": 2591,
  "臭": 2592,
  "至": 2593,
  "致": 2594,
  "臺": 2595,
  "臼": 2596,
  "舀": 2597,
  "舅": 2598,
  "與": 2599,
  "興": 2600,
  "舉": 2601,
  "舊": 2602,
  "舌": 2603,
  "舍": 2604,
  "舒": 2605,
  "舖": 2606,
  "舛": 2607,
  "舞": 2608,
  "舟": 2609,
  "航": 2610,
  "般": 2611,
  "船": 2612,
  "舺": 2613,
  "艇": 2614,
  "艋": 2615,
  "艘": 2616,
  "艦": 2617,
  "良": 2618,
  "艱": 2619,
  "色": 2620,
  "艷": 2621,
  "芃": 2622,
  "芋": 2623,
  "芒": 2624,
  "芝": 2625,
  "芥": 2626,
  "芬": 2627,
  "芭": 2628,
  "花": 2629,
  "芳": 2630,
  "芹": 2631,
  "芻": 2632,
  "芽": 2633,
  "苑": 2634,
  "苔": 2635,
  "苗": 2636,
  "苛": 2637,
  "苞": 2638,
  "若": 2639,
  "苦": 2640,
  "英": 2641,
  "苳": 2642,
  "茂": 2643,
  "茄": 2644,
  "茅": 2645,
  "茉": 2646,
  "茗": 2647,
  "茫": 2648,
  "茵": 2649,
  "茶": 2650,
  "茸": 2651,
  "草": 2652,
  "荒": 2653,
  "荔": 2654,
  "荖": 2655,
  "荷": 2656,
  "莉": 2657,
  "莊": 2658,
  "莎": 2659,
  "莒": 2660,
  "莓": 2661,
  "莞": 2662,
  "莢": 2663,
  "莧": 2664,
  "莫": 2665,
  "莽": 2666,
  "菁": 2667,
  "菇": 2668,
  "菊": 2669,
  "菌": 2670,
  "菜": 2671,
  "菩": 2672,
  "華": 2673,
  "菲": 2674,
  "菸": 2675,
  "萃": 2676,
  "萄": 2677,
  "萊": 2678,
  "萍": 2679,
  "萎": 2680,
  "萬": 2681,
  "萱": 2682,
  "落": 2683,
  "葉": 2684,
  "著": 2685,
  "葡": 2686,
  "董": 2687,
  "葫": 2688,
  "葬": 2689,
  "葵": 2690,
  "葷": 2691,
  "蒐": 2692,
  "蒙": 2693,
  "蒜": 2694,
  "蒲": 2695,
  "蒸": 2696,
  "蒼": 2697,
  "蓀": 2698,
  "蓄": 2699,
  "蓆": 2700,
  "蓉": 2701,
  "蓋": 2702,
  "蓑": 2703,
  "蓬": 2704,
  "蓮": 2705,
  "蔔": 2706,
  "蔗": 2707,
  "蔡": 2708,
  "蔣": 2709,
  "蔥": 2710,
  "蔬": 2711,
  "蔭": 2712,
  "蔽": 2713,
  "蕃": 2714,
  "蕉": 2715,
  "蕊": 2716,
  "蕩": 2717,
  "蕭": 2718,
  "蕾": 2719,
  "薄": 2720,
  "薇": 2721,
  "薏": 2722,
  "薑": 2723,
  "薦": 2724,
  "薩": 2725,
  "薪": 2726,
  "薯": 2727,
  "薰": 2728,
  "藉": 2729,
  "藍": 2730,
  "藏": 2731,
  "藝": 2732,
  "藤": 2733,
  "藥": 2734,
  "藩": 2735,
  "藻": 2736,
  "蘆": 2737,
  "蘇": 2738,
  "蘋": 2739,
  "蘭": 2740,
  "蘿": 2741,
  "虎": 2742,
  "虐": 2743,
  "虔": 2744,
  "處": 2745,
  "虛": 2746,
  "虞": 2747,
  "號": 2748,
  "虧": 2749,
  "虱": 2750,
  "虹": 2751,
  "蚊": 2752,
  "蚓": 2753,
  "蚣": 2754,
  "蚯": 2755,
  "蚵": 2756,
  "蚶": 2757,
  "蛀": 2758,
  "蛄": 2759,
  "蛆": 2760,
  "蛇": 2761,
  "蛋": 2762,
  "蛙": 2763,
  "蛛": 2764,
  "蛤": 2765,
  "蛾": 2766,
  "蜂": 2767,
  "蜆": 2768,
  "蜈": 2769,
  "蜊": 2770,
  "蜒": 2771,
  "蜓": 2772,
  "蜘": 2773,
  "蜜": 2774,
  "蜢": 2775,
  "蜷": 2776,
  "蜻": 2777,
  "蜿": 2778,
  "蝕": 2779,
  "蝟": 2780,
  "蝦": 2781,
  "蝴": 2782,
  "蝶": 2783,
  "蝸": 2784,
  "螂": 2785,
  "螃": 2786,
  "融": 2787,
  "螞": 2788,
  "螢": 2789,
  "螳": 2790,
  "螺": 2791,
  "蟑": 2792,
  "蟬": 2793,
  "蟯": 2794,
  "蟲": 2795,
  "蟳": 2796,
  "蟹": 2797,
  "蟻": 2798,
  "蠅": 2799,
  "蠍": 2800,
  "蠓": 2801,
  "蠕": 2802,
  "蠟": 2803,
  "蠢": 2804,
  "蠣": 2805,
  "蠶": 2806,
  "蠻": 2807,
  "血": 2808,
  "衊": 2809,
  "行": 2810,
  "衍": 2811,
  "術": 2812,
  "街": 2813,
  "衙": 2814,
  "衛": 2815,
  "衝": 2816,
  "衡": 2817,
  "衣": 2818,
  "表": 2819,
  "衫": 2820,
  "衰": 2821,
  "衷": 2822,
  "袂": 2823,
  "袋": 2824,
  "袍": 2825,
  "袒": 2826,
  "袖": 2827,
  "被": 2828,
  "袱": 2829,
  "裁": 2830,
  "裂": 2831,
  "裏": 2832,
  "裕": 2833,
  "裘": 2834,
  "裙": 2835,
  "補": 2836,
  "裝": 2837,
  "裡": 2838,
  "裳": 2839,
  "裹": 2840,
  "製": 2841,
  "複": 2842,
  "褪": 2843,
  "褲": 2844,
  "襪": 2845,
  "襲": 2846,
  "西": 2847,
  "要": 2848,
  "覆": 2849,
  "見": 2850,
  "規": 2851,
  "覓": 2852,
  "視": 2853,
  "親": 2854,
  "覺": 2855,
  "覽": 2856,
  "觀": 2857,
  "角": 2858,
  "解": 2859,
  "觸": 2860,
  "言": 2861,
  "訂": 2862,
  "計": 2863,
  "訊": 2864,
  "討": 2865,
  "訓": 2866,
  "訕": 2867,
  "託": 2868,
  "記": 2869,
  "訝": 2870,
  "訟": 2871,
  "訣": 2872,
  "訪": 2873,
  "設": 2874,
  "許": 2875,
  "訴": 2876,
  "診": 2877,
  "註": 2878,
  "証": 2879,
  "詐": 2880,
  "詔": 2881,
  "評": 2882,
  "詛": 2883,
  "詞": 2884,
  "詢": 2885,
  "試": 2886,
  "詩": 2887,
  "話": 2888,
  "該": 2889,
  "詳": 2890,
  "詹": 2891,
  "詼": 2892,
  "誇": 2893,
  "誌": 2894,
  "認": 2895,
  "誓": 2896,
  "誕": 2897,
  "誘": 2898,
  "語": 2899,
  "誠": 2900,
  "誣": 2901,
  "誤": 2902,
  "誦": 2903,
  "說": 2904,
  "誰": 2905,
  "課": 2906,
  "誼": 2907,
  "調": 2908,
  "談": 2909,
  "諉": 2910,
  "請": 2911,
  "諍": 2912,
  "諒": 2913,
  "論": 2914,
  "諜": 2915,
  "諧": 2916,
  "諮": 2917,
  "諷": 2918,
  "諺": 2919,
  "諾": 2920,
  "謀": 2921,
  "謂": 2922,
  "謊": 2923,
  "謎": 2924,
  "謔": 2925,
  "謙": 2926,
  "講": 2927,
  "謝": 2928,
  "謠": 2929,
  "謫": 2930,
  "謬": 2931,
  "謹": 2932,
  "謾": 2933,
  "證": 2934,
  "譎": 2935,
  "識": 2936,
  "譜": 2937,
  "警": 2938,
  "譯": 2939,
  "議": 2940,
  "譴": 2941,
  "護": 2942,
  "譽": 2943,
  "讀": 2944,
  "變": 2945,
  "讓": 2946,
  "讚": 2947,
  "谷": 2948,
  "豆": 2949,
  "豈": 2950,
  "豉": 2951,
  "豎": 2952,
  "豐": 2953,
  "豔": 2954,
  "豚": 2955,
  "象": 2956,
  "豪": 2957,
  "豫": 2958,
  "豬": 2959,
  "豸": 2960,
  "豹": 2961,
  "貌": 2962,
  "貓": 2963,
  "貝": 2964,
  "貞": 2965,
  "負": 2966,
  "財": 2967,
  "貢": 2968,
  "貧": 2969,
  "貨": 2970,
  "販": 2971,
  "貪": 2972,
  "貫": 2973,
  "責": 2974,
  "貴": 2975,
  "貶": 2976,
  "買": 2977,
  "貸": 2978,
  "費": 2979,
  "貼": 2980,
  "貽": 2981,
  "貿": 2982,
  "賀": 2983,
  "資": 2984,
  "賊": 2985,
  "賒": 2986,
  "賓": 2987,
  "賜": 2988,
  "賞": 2989,
  "賠": 2990,
  "賢": 2991,
  "賣": 2992,
  "賤": 2993,
  "賦": 2994,
  "質": 2995,
  "賭": 2996,
  "賰": 2997,
  "賴": 2998,
  "賺": 2999,
  "購": 3000,
  "賽": 3001,
  "贈": 3002,
  "贊": 3003,
  "贏": 3004,
  "赤": 3005,
  "赦": 3006,
  "赫": 3007,
  "走": 3008,
  "赴": 3009,
  "起": 3010,
  "趁": 3011,
  "超": 3012,
  "越": 3013,
  "趕": 3014,
  "趖": 3015,
  "趙": 3016,
  "趟": 3017,
  "趣": 3018,
  "趨": 3019,
  "足": 3020,
  "趴": 3021,
  "趾": 3022,
  "跆": 3023,
  "跌": 3024,
  "跑": 3025,
  "距": 3026,
  "跟": 3027,
  "跡": 3028,
  "跤": 3029,
  "跨": 3030,
  "跪": 3031,
  "路": 3032,
  "跳": 3033,
  "踅": 3034,
  "踉": 3035,
  "踏": 3036,
  "踐": 3037,
  "踝": 3038,
  "踢": 3039,
  "踩": 3040,
  "踴": 3041,
  "踹": 3042,
  "蹋": 3043,
  "蹟": 3044,
  "蹤": 3045,
  "蹦": 3046,
  "蹧": 3047,
  "蹬": 3048,
  "蹲": 3049,
  "蹺": 3050,
  "躁": 3051,
  "躂": 3052,
  "躇": 3053,
  "躊": 3054,
  "躍": 3055,
  "身": 3056,
  "躬": 3057,
  "躲": 3058,
  "躺": 3059,
  "軀": 3060,
  "車": 3061,
  "軌": 3062,
  "軍": 3063,
  "軟": 3064,
  "軸": 3065,
  "軼": 3066,
  "較": 3067,
  "載": 3068,
  "輔": 3069,
  "輕": 3070,
  "輛": 3071,
  "輝": 3072,
  "輩": 3073,
  "輪": 3074,
  "輯": 3075,
  "輸": 3076,
  "輻": 3077,
  "輾": 3078,
  "轄": 3079,
  "轉": 3080,
  "轎": 3081,
  "轟": 3082,
  "辛": 3083,
  "辜": 3084,
  "辣": 3085,
  "辦": 3086,
  "辨": 3087,
  "辭": 3088,
  "辮": 3089,
  "辯": 3090,
  "辰": 3091,
  "辱": 3092,
  "農": 3093,
  "迅": 3094,
  "迎": 3095,
  "近": 3096,
  "返": 3097,
  "迦": 3098,
  "迫": 3099,
  "述": 3100,
  "迴": 3101,
  "迷": 3102,
  "追": 3103,
  "退": 3104,
  "送": 3105,
  "逃": 3106,
  "逆": 3107,
  "逍": 3108,
  "透": 3109,
  "逐": 3110,
  "途": 3111,
  "逗": 3112,
  "這": 3113,
  "通": 3114,
  "逛": 3115,
  "逝": 3116,
  "速": 3117,
  "造": 3118,
  "逢": 3119,
  "連": 3120,
  "逮": 3121,
  "週": 3122,
  "進": 3123,
  "逸": 3124,
  "逼": 3125,
  "遇": 3126,
  "遊": 3127,
  "運": 3128,
  "遍": 3129,
  "過": 3130,
  "遐": 3131,
  "道": 3132,
  "達": 3133,
  "違": 3134,
  "遙": 3135,
  "遠": 3136,
  "遣": 3137,
  "適": 3138,
  "遭": 3139,
  "遮": 3140,
  "遲": 3141,
  "遴": 3142,
  "遵": 3143,
  "遷": 3144,
  "選": 3145,
  "遺": 3146,
  "遼": 3147,
  "避": 3148,
  "邀": 3149,
  "邁": 3150,
  "還": 3151,
  "邊": 3152,
  "邏": 3153,
  "那": 3154,
  "邦": 3155,
  "邪": 3156,
  "邱": 3157,
  "邵": 3158,
  "郁": 3159,
  "郊": 3160,
  "郎": 3161,
  "部": 3162,
  "郭": 3163,
  "郵": 3164,
  "都": 3165,
  "鄉": 3166,
  "鄒": 3167,
  "鄙": 3168,
  "鄭": 3169,
  "鄰": 3170,
  "酋": 3171,
  "酌": 3172,
  "配": 3173,
  "酒": 3174,
  "酥": 3175,
  "酪": 3176,
  "酬": 3177,
  "酵": 3178,
  "酶": 3179,
  "酷": 3180,
  "酸": 3181,
  "醃": 3182,
  "醇": 3183,
  "醉": 3184,
  "醋": 3185,
  "醒": 3186,
  "醜": 3187,
  "醫": 3188,
  "醬": 3189,
  "醮": 3190,
  "醴": 3191,
  "釁": 3192,
  "采": 3193,
  "釋": 3194,
  "里": 3195,
  "重": 3196,
  "野": 3197,
  "量": 3198,
  "釐": 3199,
  "金": 3200,
  "釘": 3201,
  "針": 3202,
  "釣": 3203,
  "釦": 3204,
  "釧": 3205,
  "鈍": 3206,
  "鈔": 3207,
  "鈕": 3208,
  "鈣": 3209,
  "鈴": 3210,
  "鈷": 3211,
  "鉛": 3212,
  "鉤": 3213,
  "銀": 3214,
  "銃": 3215,
  "銅": 3216,
  "銘": 3217,
  "銜": 3218,
  "銬": 3219,
  "銳": 3220,
  "銷": 3221,
  "鋁": 3222,
  "鋒": 3223,
  "鋤": 3224,
  "鋪": 3225,
  "鋸": 3226,
  "鋼": 3227,
  "錄": 3228,
  "錐": 3229,
  "錢": 3230,
  "錦": 3231,
  "錧": 3232,
  "錨": 3233,
  "錫": 3234,
  "錯": 3235,
  "錶": 3236,
  "鍊": 3237,
  "鍋": 3238,
  "鍛": 3239,
  "鍰": 3240,
  "鍵": 3241,
  "鍾": 3242,
  "鎖": 3243,
  "鎮": 3244,
  "鏈": 3245,
  "鏘": 3246,
  "鏡": 3247,
  "鏢": 3248,
  "鏽": 3249,
  "鐘": 3250,
  "鐵": 3251,
  "鐺": 3252,
  "鑑": 3253,
  "鑣": 3254,
  "鑰": 3255,
  "鑼": 3256,
  "鑽": 3257,
  "鑾": 3258,
  "鑿": 3259,
  "長": 3260,
  "門": 3261,
  "閃": 3262,
  "閉": 3263,
  "開": 3264,
  "閏": 3265,
  "閒": 3266,
  "間": 3267,
  "閣": 3268,
  "閥": 3269,
  "閨": 3270,
  "閩": 3271,
  "閱": 3272,
  "閹": 3273,
  "闆": 3274,
  "闊": 3275,
  "闖": 3276,
  "關": 3277,
  "闢": 3278,
  "阪": 3279,
  "阮": 3280,
  "阱": 3281,
  "防": 3282,
  "阻": 3283,
  "阿": 3284,
  "陀": 3285,
  "附": 3286,
  "陋": 3287,
  "陌": 3288,
  "降": 3289,
  "限": 3290,
  "陡": 3291,
  "院": 3292,
  "陣": 3293,
  "除": 3294,
  "陪": 3295,
  "陰": 3296,
  "陳": 3297,
  "陵": 3298,
  "陶": 3299,
  "陷": 3300,
  "陸": 3301,
  "陽": 3302,
  "隆": 3303,
  "隊": 3304,
  "隋": 3305,
  "階": 3306,
  "隔": 3307,
  "隕": 3308,
  "隘": 3309,
  "隙": 3310,
  "際": 3311,
  "障": 3312,
  "隧": 3313,
  "隨": 3314,
  "險": 3315,
  "隱": 3316,
  "隻": 3317,
  "雀": 3318,
  "雄": 3319,
  "雅": 3320,
  "集": 3321,
  "雉": 3322,
  "雕": 3323,
  "雖": 3324,
  "雙": 3325,
  "雛": 3326,
  "雜": 3327,
  "雞": 3328,
  "離": 3329,
  "難": 3330,
  "雨": 3331,
  "雪": 3332,
  "雯": 3333,
  "雲": 3334,
  "零": 3335,
  "雷": 3336,
  "電": 3337,
  "需": 3338,
  "霄": 3339,
  "震": 3340,
  "霉": 3341,
  "霜": 3342,
  "霞": 3343,
  "霧": 3344,
  "露": 3345,
  "霸": 3346,
  "靈": 3347,
  "青": 3348,
  "靖": 3349,
  "靜": 3350,
  "非": 3351,
  "靠": 3352,
  "面": 3353,
  "革": 3354,
  "靴": 3355,
  "靶": 3356,
  "鞋": 3357,
  "鞏": 3358,
  "鞠": 3359,
  "鞦": 3360,
  "鞭": 3361,
  "韆": 3362,
  "韌": 3363,
  "韓": 3364,
  "韭": 3365,
  "音": 3366,
  "韻": 3367,
  "響": 3368,
  "頁": 3369,
  "頂": 3370,
  "頃": 3371,
  "項": 3372,
  "順": 3373,
  "須": 3374,
  "預": 3375,
  "頑": 3376,
  "頓": 3377,
  "領": 3378,
  "頭": 3379,
  "頰": 3380,
  "頸": 3381,
  "頻": 3382,
  "顆": 3383,
  "題": 3384,
  "額": 3385,
  "顏": 3386,
  "願": 3387,
  "顛": 3388,
  "類": 3389,
  "顧": 3390,
  "顫": 3391,
  "顯": 3392,
  "風": 3393,
  "颱": 3394,
  "颳": 3395,
  "飄": 3396,
  "飛": 3397,
  "食": 3398,
  "飢": 3399,
  "飪": 3400,
  "飯": 3401,
  "飲": 3402,
  "飼": 3403,
  "飽": 3404,
  "飾": 3405,
  "餃": 3406,
  "餅": 3407,
  "餉": 3408,
  "養": 3409,
  "餐": 3410,
  "餒": 3411,
  "餓": 3412,
  "餘": 3413,
  "餚": 3414,
  "餡": 3415,
  "館": 3416,
  "餵": 3417,
  "饅": 3418,
  "饈": 3419,
  "饋": 3420,
  "饌": 3421,
  "饒": 3422,
  "饞": 3423,
  "首": 3424,
  "香": 3425,
  "馨": 3426,
  "馬": 3427,
  "馴": 3428,
  "駁": 3429,
  "駐": 3430,
  "駕": 3431,
  "駛": 3432,
  "駝": 3433,
  "駭": 3434,
  "駱": 3435,
  "騎": 3436,
  "騙": 3437,
  "騰": 3438,
  "騷": 3439,
  "驅": 3440,
  "驕": 3441,
  "驗": 3442,
  "驚": 3443,
  "驟": 3444,
  "骨": 3445,
  "骯": 3446,
  "骸": 3447,
  "骼": 3448,
  "髒": 3449,
  "髓": 3450,
  "體": 3451,
  "高": 3452,
  "髦": 3453,
  "髮": 3454,
  "鬃": 3455,
  "鬆": 3456,
  "鬍": 3457,
  "鬚": 3458,
  "鬢": 3459,
  "鬥": 3460,
  "鬧": 3461,
  "鬱": 3462,
  "鬼": 3463,
  "魁": 3464,
  "魂": 3465,
  "魄": 3466,
  "魅": 3467,
  "魏": 3468,
  "魔": 3469,
  "魚": 3470,
  "魯": 3471,
  "魷": 3472,
  "鮡": 3473,
  "鮪": 3474,
  "鮮": 3475,
  "鯉": 3476,
  "鯊": 3477,
  "鯛": 3478,
  "鯧": 3479,
  "鯪": 3480,
  "鯽": 3481,
  "鰇": 3482,
  "鰍": 3483,
  "鰻": 3484,
  "鱉": 3485,
  "鱔": 3486,
  "鱗": 3487,
  "鱟": 3488,
  "鳥": 3489,
  "鳳": 3490,
  "鴉": 3491,
  "鴛": 3492,
  "鴝": 3493,
  "鴞": 3494,
  "鴟": 3495,
  "鴦": 3496,
  "鴨": 3497,
  "鴻": 3498,
  "鴿": 3499,
  "鵑": 3500,
  "鵝": 3501,
  "鵲": 3502,
  "鶖": 3503,
  "鶯": 3504,
  "鷗": 3505,
  "鷥": 3506,
  "鷹": 3507,
  "鷺": 3508,
  "鸛": 3509,
  "鹹": 3510,
  "鹼": 3511,
  "鹽": 3512,
  "鹿": 3513,
  "麒": 3514,
  "麗": 3515,
  "麟": 3516,
  "麥": 3517,
  "麩": 3518,
  "麴": 3519,
  "麵": 3520,
  "麻": 3521,
  "麼": 3522,
  "黃": 3523,
  "黎": 3524,
  "黏": 3525,
  "黑": 3526,
  "默": 3527,
  "點": 3528,
  "黨": 3529,
  "鼎": 3530,
  "鼓": 3531,
  "鼠": 3532,
  "鼻": 3533,
  "鼾": 3534,
  "齊": 3535,
  "齋": 3536,
  "齒": 3537,
  "齡": 3538,
  "齣": 3539,
  "齦": 3540,
  "龍": 3541,
  "龕": 3542,
  "龜": 3543,
  "︎": 3544,
  "︴": 3545,
  "！": 3546,
  "％": 3547,
  "（": 3548,
  "）": 3549,
  "，": 3550,
  "－": 3551,
  "．": 3552,
  "：": 3553,
  "；": 3554,
  "？": 3555,
  "～": 3556,
  "�": 3557,
  "[UNK]": 3558,
  "[PAD]": 3559,
  "|": 3560
}